[{"id":"s1","title":"মন থেকে দূরে নয়","time":"08:00 PM to 08:40 PM","genre":"Drama","channel":"ATN Bangla","cast":"শহীদুজ্জামান সেলিম, অহনা, শাহেদ শরীফ, অরুনা বিশ্বাস","director":"মজিবুল হক খোকন","plot":"পত্রিকায় নিউজ পড়ে কিংকর্তব্যবিমুঢ় রোমন হায়দারের স্ত্রী রিনি হায়দার। কিন্তু রোমন ও তন্দ্রা উভয়েই ঘটনা অস্বীকার করে। এক যুবককে ভাড়া করে রিনি, গোপনে রোমন-তন্দ্রার ফটো ও ভিডিও কালেক্ট করে ঘটনার সত্যতার প্রমান পেয়ে তন্দ্রাকেই অফিস থেকে বের করে দেয়, এই ঘটনায় হায়দার খুব খুশি হয়, সে এখন তন্দ্রার সাথে বাহিরে গিয়ে সময় কাটায়। তন্দ্রার সব খরচ চালায় রোমন। কিন্তু তন্দ্রার ডিসমিস মেনে নিতে পারেনি অন্তু। সে মা ও ভাবীর কাছে প্রশ্ন রাখে কেন তন্দ্রাকে সরানো হয়েছে ? ব্যবসায়ীক প্রতিপক্ষ তাদের ইমেজ নষ্ট করার জন্য মিথ্যা নিউজ ছাপিয়েছে, এজন্য একটা নিরীহ মেয়েকে চাকুরীচ্যুত করা ভুল। শুরু হয় বউ শাশুড়ি, দেবরের যুদ্ধ। এরপর থেকে ঘটতে থাকে নতুন নতুন গল্প। ","video":"https://www.youtube.com/watch?v=mBvCYIaX70k","poster":"images/large_Mon_Theke_duray_Noy.jpg"},
{"id":"s2","title":"ক্রাইম পেট্রল একটি সত্য ঘটনা","time":"08:45 PM to 09:29 PM","genre":"Reality, Documentary, Thriller, Mystery","channel":"ATN Bangla","cast":"পরান,আশরাফ উল আলম,আকাশ আহমেদ","director":"জুয়েল মাহমুদ","plot":"ধারাবাহিকটির প্রতি পর্বে শ্রেণীভেদে নতুন সত্য ঘটনা আবর্তিত হবে। নাটকটির প্রত্যেকটি ঘটেনা যে থানা এলাকায় ঘটেছে, সেই থানায় নাটকটির চিত্র গ্রহন করা হয়েছে। নাটকটির মাধ্যমে ভুল ত্র“টি শুধরে নেয়ার নিরন্তর প্রচেষ্টা চালানো হয়েছে। আবেগ আর রিপু তাড়িত না হয়ে বিবেককে সদা জাগ্রত রাখার চেষ্টা আর ব্যক্তিগত, পারিবারিক ও সামাজিকভাবে সচেতনতা বৃদ্ধিতে সতর্ক রাখাই উদ্দেশ্য নাটকটির মূল উদ্দেশ্য। ‘ক্রাইম পেট্রল একটি সত্য ঘটনা’র প্রথম তিনটি পর্ব সাজানো হয়েছে নোয়াখালী জেলার সোনাইমুড়ী এবং চাটখিল থানা থেকে। প্রথমটির বিষয় ১২ বছরের শিশু মাসুমকে অপহরন। দ্বিতীয়টি রিক্সা চালকের সন্তান জিহাদ নামের ৪ বছরের এক শিশু কে আর এক রিক্সা চালক অপহরণ করে এবং তৃতীয়টি সিএনজি ছিনতাইর একটি চক্র সংঘবদ্ধ চক্র কে নিয়ে।","video":"https://www.youtube.com/watch?v=TLpfxG8u3dA","poster":"images/large_CRIME_PETROL.jpg"},
{"id":"s3","title":"দহন","time":"Sat,10:55 PM to 11:29 PM","genre":"Drama","channel":"ATN Bangla","cast":"আবুল হায়াত, জিতু আহসান, সাদিয়া জাহান প্রভা","director":"অরণ্য আনোয়ার","plot":"জেলা শহর থেকে প্রায় বারো তেরো কিলোমিটার দুরে অজো পাড়া গাঁয়ে তাজরিনদের বাড়ী। প্রতিদিন টেম্পোতে করে জেলা শহরের ইউনিভার্সিটিতে যাতায়ত করে সে। গ্রামের বাজারে বাবার মুদি দোকান। সেই দোকানের আয়ে কোনভাবে কেটে যাচ্ছিল তাদের সংসার। সংসারে মানুষ তারা তিনজন। বাবা মা আর সে। তাজরিনের মনে সব সময় ভাবনা একটাই, লেখাপড়া শেষ করে অভাবী বাবা মার সংসারের হাল ধরবে, নিজেরও হবে একটা সুখের সংসার। কিন্তু ভাবনা মতো মানুষের জীবন চলেনা। তাজরিনের জীবনে হঠাৎ নেমে আসে বিপর্জয়। হঠাৎ একদিন আবিষ্কৃত হয় নেশায় আক্রান্ত হয়ে দোকান বিক্রি করে দিয়েছে তার বাবা। দুরারোগ্য ব্যধিতে পড়ে মা শয্যাশায়ী হয়ে পড়েন। মায়ের এমন অবস্থায়ও বাবার নেশা কমেনা। নেশার সেই টাকা যোগান দিচ্ছেন সুজাউদ্দৌলা নামের এক বিশিষ্ট ব্যবসায়ী। ষাটোর্ধ সুজাউদ্দৌলার টাকাতেই এখন তাদের সংসার চলছে। একদিন এই সুজাউদ্দৌলা তাদের বাড়ীতে আসে। আর সেদিনই তাজরিন জানতে পারে বাবা ষাটোর্ধ এই লোকটির সাথেই তার বিয়ে দেবেন বলে মনস্থির করেছেন। অথৈ জলে পড়ে যায় তাজরিন। কি করবে এখন সে!","video":"N/A","poster":"images/Dohon.jpg"},
{"id":"s4","title":"নীড় খোঁজে গাঙচিল","time":"11:30 PM to 11:59 PM","genre":"Romance, Comedy","channel":"ATN Bangla","cast":"শাহেদ শরীফ খান, মীর সাব্বির","director":"মোহন খান","plot":"বিশাল দেহী ভদ্রলোক চৌধুরী সাহেব। প্রতিদিন নিয়ম করে সমূদ্র সৈকতে দুই বেলা জগিং করেন। তারপরে সৈকতে বসেন ভূড়িভোজের জন্য। তার সংগে থাকে সব সময় দুই ব্যাক্তিগত সহকারী নিশা ও পুলক। এরা দু’জন তাদের বসের বিচিত্র সব খেয়াল মেটাতে সব সময়ই ব্যস্ত থাকে।","video":"https://www.youtube.com/watch?v=rKBw2DjXHZg","poster":"images/large_Neer_Khojay_Gangchil.jpg"},
{"id":"s5","title":"রাজু ৪২০","time":"প্রতি শনি থেকে সোমবার রাত ১০টা ৫৫মিনিটে","genre":"Drama, Comedy","channel":"ATN Bangla","cast":"জাহিদ হাসান, অর্ষা, তারেক স্বপন, রাশেদ মামুন অপু, আলী রাজ","director":"জাহিদ হাসান","plot":"রাজু একজন দূর্ধষ প্রতারক। বিভিন্ন ভাবে বিভিন্ন মানুষকে ঠকিয়ে তাদের কাছ থেকে টাকা আত্বসাৎ করাই ওর লক্ষ। রাজু নামের পাশাপাশি সাইদুল ইসলাম, আরেফিন আহমেদ, ইসতিয়াক আহমেদ, আবুল কাসেম ইত্যাদি নানান নাম বিভিন্ন সময়ে ব্যবহার করে সে। এমনকি এইসব নামের ভিজিটিং কার্ড এবং আইডি কার্ডও সে সংগ্রহ করে রেখেছে। নিজের কাজের সুবিধার জন্য সে কখনো পুলিশ, কখনো উকিল, কখনো ডাক্তার, কখনো ভিক্ষুক, কখনো রিক্সাওয়ালা, কখনো সচিব, কখনো মন্ত্রীর পিএস আবার কখনো ম্যাজিস্টেটের রূপ ধরে। সবধরণের পোষাক আষাকই আছে তার স্টকে। পোষাকের সাথে সামঞ্জস্য বিভিন্ন গেটআপ নেয়ায়ও পারদর্শি সে। জানে বিভিন্ন অঞ্চলের আঞ্চলিক ভাষা। সময় এবং সুযোগ বুঝে যা ব্যবহার করে। কখনো অতি বোকা কখনো অতি চালাক এবং কখনো সিজনাল পাগল সাজে। কখনো গোফ ওয়ালা, কখনো গোফ ছাড়া, চুল-দাঁড়ি পরিবর্তন সহ বিভিন্ন গেটাফে দেখা যায় তাকে। এমনকি কানা-খোঁড়া বা প্রতিবন্দিও সাজতে হয় প্রয়োজন মতো। প্রচন্ড বুদ্ধিমান একজন প্রতারক হওয়ায় আজ পর্যন্ত বড় ধরণের কোন বিপদে পড়তে হয়নি। দু একবার পুলিশের হাতে ধরা পড়লেও বুদ্ধির কারণে কৌশলে ঠিকই পার পেয়ে যায়। রাজুর প্রতারণার একটা ধরণ বা বিশেষত্ব আছে। আর তা হল সে কখনো কোন সৎ লোকের সাথে প্রতারণা করে না। সহকারীদের সহযোগীতায় খুঁজে খুঁজে সমাজের অসৎ এবং অন্যায় ভাবে প্রতিষ্ঠিত লোকদের তথ্য যোগার করে তাদের অবৈধ টাকা হাতিয়ে নেয়াই ওর লক্ষ।","video":"https://www.youtube.com/watch?v=LsNgTXfGz08","poster":"images/large_Raju_420.JPG"},
{"id":"s6","title":"Bohubrihi","time":"1988 – 1989","genre":"Drama, Comedy","channel":"Bangladesh Television","cast":"Abul Hayat,Asaduzzaman Noor,Ali Zaker","plot":"Bohubrihi means the multiple dimension of anything and here it means the mysterious of life. The story was written by famous author, dramatist, screenwriter, playwright and filmmaker Humayun Ahmed. He also wrote a book with the same title.[1] The serial was popular for symbolic presentation of social facts as well as witty comments from even the most ordinary roles.","producer":"Nawajish Ali Khan","video":"https://www.youtube.com/watch?v=LFwjA4Sy8V8","poster":"images/bohubrihi.jpg"},
{"id":"s7","title":"Kothao Keu Nei","time":"1990","genre":"Comedy,Drama, Family","channel":"Bangladesh Television","cast":"Asaduzzaman Noor,Suborna Mustafa","director":"Borkot Ullah","plot":"Kothao Keu Nei followed the adventures of the endearing gangster and thug, Baker Bhai. Through a series of dangerous adventures, Baker Bhai tries to keep control of his territory, while also trying to do what's right and protect the weak. In the end, he is betrayed by his friends and sentenced to hang. Although guilty of murder, Baker Bhai committed the crime in an attempt to protect the innocent.","video":"https://www.youtube.com/watch?v=0ESUxmZncTo","poster":"images/kothao_keu_nei.jpg"},
{"id":"s8","title":"Aaj Robibar","time":"1999","genre":"Comedy,Drama","channel":"Bangladesh Television","cast":"Abul Hayat,Zahid Hasan,Suborna Mustafa","director":"Monir Hossain Jibon","plot":"The plot revolves around the day-to-day life of an eccentric household consisting of a man only called Dadajan, his socially in-adept sons, two granddaughters, a boarder, the manservant and the maid. From the eldest son, who never got married and loves playing chess with himself, to the manservant who tries to peek through the keyhole of the former's room and gets caught and squirted with ink every time, everyone contributes to make it one comic madhouse.","video":"https://www.youtube.com/watch?v=yxOQ3bU601s","poster":"images/aaj_robibar.jpg"},
{"id":"s9","title":"Bishaash","time":"6 March – 14 July 2011","genre":"Supernatural, drama, adventure, fantasy, detective, mystery","channel":"Bangladesh Television","cast":"Shama Rahman, Babu Md. Shaidul Islam, Molla, Arabi Rahman, Rahmat Ali","producer":"Mary Hare, Rishi Sankar","plot":"Zara Rahman, a young, head-strong, inquisitive British woman of Bangladeshi origin discovers she has inherited co-ownership of an antique shop in Dhaka after the death of her grandfather. Determined to find out more, she packs up her life in London and travels to Bangladesh. She finds out the shop is also home to a team of detectives with supernatural powers and meets young supernatural investigator Abir Zaman and is thrown into his world of supernatural mystery, magic and adventure.","video":"https://www.youtube.com/watch?v=r0337TWQn4s","poster":"images/Bishaash.jpg"},
{"id":"s10","title":"Badol Diner Prothom Kodom Ful","time":"N/A","genre":"Drama","channel":"BTV","cast":"Riaz, Richi Solaiman, Shawon, Fazlur Rahman Babu","director":"Humayun Ahmed","plot":"Shafik is the younger son of a retired government employee. He marries Meera without his family's concern and afraid to take her home. So, he comes up with a plan and takes her home. But when Shafik is away, Meera tells his father the truth and later they come up with a plan to make fun with Shafik. Meanwhile, Shafik's sister is set to marry a man who is mentally ill and trying to escape the fate.","video":"https://www.youtube.com/watch?v=Dt0NMHwokH0","poster":"images/badal_diner.jpg"},
{"id":"s11","title":"দক্ষিণায়নের দিন","time":"Sat-Sun, 03:10 PM to 03:44 PM","genre":"Drama","channel":"NTV","cast":"হুমায়ূন ফরীদি, শহিদুজ্জামান সেলিম, সুমাইয়া শিমু, নওশীন, জিতু আহসান","director":"সাজ্জাদ সুমন","plot":"N/A","video":"https://www.youtube.com/watch?v=Jwj9n2ps850","poster":"images/dokkina_din.jpg"},
{"id":"s12","title":"অচেনা প্রতিবিম্ব","time":"Mon-Tue, 03:10 PM to 03:44 PM","genre":"Drama","channel":"NTV","cast":"হতারিক আনাম খান, মাহফুজ আহমেদ, তানিয়া আহমেদ, তানভিন সুইটি","director":"রায়হান খান","plot":"অহনা চৌধুরী থাইল্যান্ডে একটা টেলিকম কোম্পানীর চেয়ারম্যান। বাবার উইল করে যাওয়া সম্পত্তির কর্ণধার। ছোটবোন সারাহ, ছোট ভাই লাবিব ও স্বামী রাকিবকে নিয়ে সুখেই আছে নিজের রাজত্বে। বাংলাদেশের পরিত্যাক্ত বাড়ী ভেঙ্গে হসপিটাল করতে যেয়ে, অহনার বাবার স্টাডি রুমের দেয়ালের মধ্যে পাওয়া যায় লুকানো একটা উইল, যেখানে জানা যায়, অহনার ছোট বেলার বান্ধবী ঐষী তার বান্ধবী নয় তার বোন, যার মাকে পরিস্থিতির কারণে বিয়ে করেছিলেন অহনার বাবা। অহনার বাড়ীতে এসে হাজির হয় ঐষী। প্রতিহিংসায় জ্বলে ওঠে সে। অহনাকে মেরে ফেলার জন্যে নিয়োগ করে সিলভি নামে একটি মেয়েকে। এভাবেই এগিয়ে যায় নাটকের গল্প।","video":"https://www.youtube.com/watch?v=jOcK1YICm7A","poster":"images/ochena_proti.jpg"},
{"id":"s13","title":"তরুণ তুর্কি","time":"Tue-Wed, 11:30 PM to 12:09 AM","genre":"Drama","channel":"NTV","cast":"এফ এস নাইম, নোভা, তৈসিফ মাহবুব, এ্যালেন শুভ্র, স্পর্শিয়া","director":"ইমরাউল রাফাত","plot":"একটি প্রাইভেট ইউনিভার্সিটির সোশ্যাল ক্লাবকে কেন্দ্র করে গল্পের পটভূমি। একজন শিক্ষকের নেতৃতে¦ ইউনিভার্সিটির বিভিন্ন ডিপার্টমেন্টের শিক্ষার্থীরা এক এক করে সোশ্যাল ক্লাবে জয়েন করে। প্রতিটা শিক্ষার্থী যেমন আলাদা ডিপার্টমেন্টের তেমনি আলাদা ফ্যামিলি ষ্ট্যাটাসের, আবার আলাদা মন মানসিকতার। সবাই একত্র হয় একটি উদ্দেশ্যকে কেন্দ্র করে। ৫২ ভাষা আন্দোলন, ৬৮ এর গণ-অভ্যুত্থান থেকে শুরু করে ’৭১ এর স্বাধীনতা যুদ্ধ পর্যন্ত দেশ বাঁচানোর যতো আন্দোলন সংগ্রাম হয়েছে তার মূলে ছিল তরুণেরা। তরুণরা তাদের তারুণ্য দিয়েই বাংলাদেশকে একটি স্বাধীন ভূ-খন্ডে ধরে রাখতে পেরেছে। সময়ের সকল ইতিহাসে সকল অসংগতির বিরুদ্ধে সর্বদা তরুণরাই এগিয়ে এসেছে।","video":"https://www.youtube.com/watch?v=1SU7TZsUSZ8","poster":"images/torun_turki.jpg"},
{"id":"s14","title":"PITA","time":"Mon-Sat, 07:30 pm - 08:00 pm","genre":"Family","channel":"Colors Bangla","cast":"N/A","director":"N/A","plot":"Pita, an elderly sculptor suffering from Alzheimer's disease, is disowned by his children. However, things change for the better when one of his students comes back in the form of his daughter-in-law.","video":"https://www.youtube.com/watch?v=K3ime3m0aMU","poster":"images/pita.jpg"},
{"id":"s15","title":"BENE BOU","time":"Mon-Sat, 06:00 pm - 06:30 pm","genre":"Romance, Family","channel":"Colors Bangla","cast":"Chandni Saha, Tonni Laha Roy","director":"N/A","plot":"Palok and Ved's families fix their wedding but Palok is interested in pursuing her career as a top model. Ved then marries Shapla, a poor village girl, but is still in love with Palok.","video":"https://www.youtube.com/watch?v=dw7u0-A1vYI","poster":"images/bene-bou.jpg"},
{"id":"s16","title":"Ki Kore Toke Bolbo","time":"Mon-Sat, 06:30 pm - 07:00 pm","genre":"Romance","channel":"Colors Bangla","cast":"N/A","director":"N/A","plot":"Two teenagers, Minu and Nilu, come across each other at an orphanage. An optimist Minu makes an effort to improve the life of Nilu.","video":"https://www.youtube.com/watch?v=8BTqRzURndw","poster":"images/Ki-Kore-Toke-Bolbo.png"},
{"id":"s17","title":"Motu Patlu","time":"Mon-Sat, 05:00 pm - 05:30 pm","genre":"Children, Animation","channel":"Colors Bangla","cast":"Ben Bledsoe, Darren Capozzi, Alexandra Ryan","director":"N/A","plot":"Best friends Motu and Patlu live in Furfuri Nagar. When they land in the most hilarious situations, Motu is the one who generally creates problems, while Patlu solves them.","video":"https://www.youtube.com/watch?v=icNBv-DsPEE","poster":"images/MotuPatlu.jpg"},
{"id":"s18","title":"Dashi","time":"Mon-Sat, 09:30 pm - 10:00 pm","genre":"Drama","channel":"Colors Bangla","cast":"Ishaan Mazumder, Shyamopoli, Taniya","director":"Amit Sengupta","plot":"Dashi is a story of a tribal girl Mungli, who get's trapped in the flesh trading business. Watch her journey of courage and freedom.","video":"N/A","poster":"images/Dashi.jpg"},
{"id":"s19","title":"Dweep Jwele Jai","time":"Mon-Sat, 7:00 PM","genre":"Romance","channel":"Zee Bangla","cast":"Nabanita Das, Indrajit Chakraborty","director":"Pijush Ghosh, Sushanta Das","plot":"Follow the lives of the characters as they go about their daily routine while also surviving the twists and turns that life throws at them.","video":"https://www.youtube.com/watch?v=ozInOhI8zGs","poster":"images/deep_jwele_jai.jpg"},
{"id":"s20","title":"STREE","time":"Mon-Sat, 09:30 pm - 10:00 pm","genre":"Romance","channel":"Zee Bangla","cast":"Neel Bhattacharya, Amandeep Shonkar","director":"N/A","plot":"A fictional story on woman empowerment. Focusing on the life of a fearless and innocent girl and her love and determination towards her husband.","video":"https://www.youtube.com/watch?v=34ssYf_UMpk","poster":"images/STREE.jpg"},
{"id":"s21","title":"BHUTU","time":"Mon-Sat, 9:00 p.m","genre":"Comedy, Drama","channel":"Zee Bangla","cast":"Arshiya Mukherjee, Manali Dey","director":"Srijit Roy","plot":"Bhootu, a small ghost who looks like a human being, doesn't realise that she has turned invisible. Therefore, she gets into hilarious situations when new families come to stay at her house.","video":"https://www.youtube.com/watch?v=hq2xaLUzZLA","poster":"images/Bhutu.jpg"},
{"id":"s22","title":"RAADHA","time":"Mon-Sat, 6:00 PM","genre":"Comedy, Drama, Romance","channel":"Zee Bangla","cast":"AAemila Sadhukhan, Ravi Shaw","director":"Rajat Paul, Subhasish Mondal","plot":"Radha is a full-bodied girl who owns a tailors' shop, whom Raj, the owner of a fashion house, dislikes. However, when circumstances lead to them having to marry, they have to learn to love each other.","video":"https://www.youtube.com/watch?v=SYDQJXIR8bk","poster":"images/RADHA.jpg"},
{"id":"s23","title":"Dadagiri Unlimited","time":"Mon-Wed, 9:30 to 11 P.M","genre":"Quiz show","channel":"Zee Bangla","cast":"Sourav Ganguly","director":"Subhankar Chattopadhyay","plot":"The contestants are chosen by a preliminary selection round held in different parts of the state West Bengal; every contestant represents their respective districts of West Bengal. The show premiered in 2009. The title track has been sung by Arijit Singh","video":"https://www.youtube.com/watch?v=moLr2PTHDlI","poster":"images/Dadagiri_Unlimited.png"},
{"id":"s24","title":"Ichche Nodee","time":"Mon-Sun, 5:30 PM","genre":"Drama, Romance","channel":"Star Jalsha","cast":"Vikram Chatterjee, Solanki Roy, Sreetoma Bhattacharya","director":"Saibal Banerjee, Sujit Paain","plot":"A free-spirited and innocent Meghla meets the highly qualified Anurag and falls in love with him. However, they face a lot of trials and tribulations in their lives.","video":"https://www.youtube.com/watch?v=tdnov_vdFDk","poster":"images/Ichchenodi.jpg"},
{"id":"s25","title":"Khokababu","time":"Mon-Sun, 5:30 PM","genre":"Drama, Romance, Comedy","channel":"Star Jalsha","cast":"Pratik Sen, Trina Saha, Kushal Chakraborty, Mousumi Saha","director":"Ranjan, Swapan","plot":"Two contrasting personalities, innocent wrestler Khoka and spoilt brat Tori, fall in love with each other. However, the difference in their cultures and values become a hurdle in their relationship.","video":"https://www.youtube.com/watch?v=i5SsH0K5qUU","poster":"images/khokababu.jpg"},
{"id":"s26","title":"Rakhi Bandhan","time":"Mon-Sun, 4:00 PM","genre":"Drama, Comedy","channel":"Star Jalsha","cast":"Kritika, Soham, Rita Koyral, Subhasish Mukherjee","director":"Bidyut Saha","plot":"Rakhi Bandhan is a Bengali family drama aired on Star Jalsha. Bandhan and his sister, Rakhi are orphans. Neglected by their some relatives, they become each other's support system.","video":"https://www.youtube.com/watch?v=oJQ361NSC9U","poster":"images/rakhi bandhan.jpg"},
{"id":"s27","title":"Potol Kumar Gaanwala","time":"Mon - Sun, 6:30pm","genre":"Drama","channel":"Star Jalsha","cast":"Bhaskar Banerjee, Tramila Bhattacharya, Chhanda Chatterjee","plot":"A cute little girl , who can sing well, after her mother's death , went out to search her father, who is also a famous singer, alone.","video":"https://www.youtube.com/watch?v=tL7IFB5ItVE","poster":"images/images.jpg"},
{"id":"s28","title":"GOPAL BHAR","time":"Mon-Sun, 5:00 PM","genre":"Animation, Comedy","channel":"SONY আট","cast":"N/A","plot":"Follows the adventures of Gopal Bhar, appointed as a jester in Raja Krishnachandra's court in medieval Bengal, and traces how he solves the problems with his wit and humour.","video":"https://www.youtube.com/watch?v=4R2W6LvC8p0","poster":"images/gopal.jpg"},
{"id":"s29","title":"NUT BOLTU","time":"Mon-Sun, 6:00 PM","genre":"Animation","channel":"SONY আট","cast":"N/A","plot":"Nut and Boltu, two young boys who are good friends, get involved in many comical adventures.","video":"https://www.youtube.com/watch?v=zlLFqG1cmmg","poster":"images/nat_boltu.jpg"},
{"id":"s30","title":"Alif Laila","time":"Currently this program is off air, you can watch it on youtube.","genre":"Adventure","channel":"Bangladesh Television","cast":" Ritambhara Sahni, Tarakesh Chauhan, R.K. Datta","plot":"Alif Laila contains stories from One Thousand and One Nights.","video":"https://www.youtube.com/watch?v=I_PY1RIY2f8","poster":"images/alif_laila.jpg"},
{"id":"s31","title":"Mirakkel","time":"Currently this program is off air, you can watch it on youtube.","genre":"Comedy","channel":"Zee Bangla","cast":"Mir Afsar Ali","director":"Subhankar Chattopadhyay","plot":"Mirakkel is an Indian reality show on Zee Bangla hosted by Mir Afsar Ali and directed by Subhankar Chattopadhyay. It is produced by Subhankar Chattopadhyay Productions. The show features stand-up comedians judged by Paran Bandyopadhyay, Sreelekha Mitra and Rajatava Dutta. The band Bandage, which include Dwaipayan Saha, Nitin Mani, Suman Sinha, Subhajit Sarkar, Koushik, Saurav Bhattacharya, is on the musical side.","video":"https://www.youtube.com/watch?v=103K8_NeOU4","poster":"images/mirakkel.jpg"},
{"id":"s32","title":"BANTUL THE GREAT","time":"10:00 AM , SUNDAY","genre":"Animation","channel":"Zee Bangla","cast":"N/A","plot":"The show is based on Bantul, an immortal creation of Narayan Debnath, an honourable author. On assurance, he made Bantul, a superhero able to take on tanks, airplanes, and missiles.","video":"https://www.youtube.com/watch?v=KRccOA9USNk","poster":"images/batul-the-great.JPG"}
]